/* Localized versions of Info.plist keys */

CFBundleName = "CocoaPad";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1\nCopyright 2003-2007, Henry Weiss";
NSHumanReadableCopyright = "Copyright © 2003-2007, Henry Weiss";

/* File types */

"CPDocument" = "CocoaPad document";
"RTFDocument" = "Rich Text Format (RTF) document";
"RTFDDocument" = "RTF with attachments (RTFD) document";
"Plain Text Document" = "Plain Text Document";
"Microsoft Word Document" = "Microsoft Word Document";

/* Help book */

CFHelpBookName = "CoocaPad Help";